[
  "obsidian-kanban",
  "meld-encrypt",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-image-auto-upload-plugin",
  "calendar",
  "obsidian-pandoc",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-git"
]